local heroes = {
  {
    name = "바트 캐시디",
    life = 8,
    description = "생명력을 잃는 대신 화살 토큰을 가져올 수 있습니다.\n(인디언이나 다이너마이트 때문에 생명력을 잃을 때는 이 능력을 사용할 수 없습니다. 오직 [1,2,기관총]에 의해 생명력을 잃을 때만 사용할 수 있습니다. 중앙 더미에 화살이 하나만 남아 있을 때는 이 능력을 사용할 수 없습니다.",
  },
  {
    name = "블랙 잭",
    life = 8,
    description = "다이너마이트를 다시 굴릴 수 있습니다.(다이너마이트가 터질때는 제외) 다이너 마이트 3객가 모였다면, 기본 규칙대로 주사위 굴림 기회를 박탈당합니다."

  },
  {
    name = "캘러미티 자넷",
    life = 8,
    description = "[1]과 [2]를 서로 바꿔서 사용할 수 있습니다.",
  },
  {
    name = "엘 그링고",
    life = 7,
    description = "엘 그링고의 생명력을 잃게 한 사람은 중앙 더미에서 화살 하나를 가져갑니다. 인디언이나 다이너마이트 때문에 생명력을 잃을 때는 적용 되지 않습니다. 생명력을 2 이상 잃게 해동 화살은 하나만 가져갑니다.",
  },
  {
    name = "제시 존스",
    life = 9,
    description = "생명력이 4 이하일때 맥주를 자기 자신에게 사용하면 생명력 2를 얻습니다. 예를 들어 생명력이 4일 때 맥주 2개를 자기자신에게 사용하면 생멱력 4를 얻어 8이 됨니다.",
  },
  {
    name = "주르도네",
    life = 7,
    description = "인디언 공격을 받아 생명력을 잃을 때, 화살 토큰이 여러개 있어도 새명력은 1만 잃습니다.",
  },
  {
    name = "키트 칼슨",
    life = 7,
    description = "기관총 하나당 누군가의 화살 토큰 하나를 버릴 수 있습니다. 자기 화살을 버려도 됩니다. 만약 기관총 세개를 굴렷다면, 자기화살은 다 버리고 다른 사람 의 화살을 3개까지 버릴 수 이씁니다. 여러 명에게 나누어 적용할 수도 있습니다.(물론 기관총도 발사합니다.)",
  },
  {
    name = "럭키 듀크",
    life = 8,
    description = "주사위를 4차까지 굴릴 수 있습니다. 3차 굴림을 해도 결과가 강제 확정되지 않습니다. 4차 굴림까지 할 수 있습니다.",
  },
}

return heroes